Repository: MFvision/nearest-mosque
Catalog: ios/App/Resources/AppShortcuts.xcstrings
Source language: en
Languages: ar

source: ${applicationName} Qibla
ar: القبلة في ${applicationName}

source: ${applicationName} ask about Islam
ar: سؤال ديني في ${applicationName}

source: ${applicationName} nearest mosque
ar: ابحث عن ${applicationName}

source: ${applicationName} next prayer
ar: كم باقي على الصلاة في ${applicationName}

source: Ask ${applicationName}
ar: اسأل ${applicationName}

source: Ask a question in ${applicationName}
ar: عندي سؤال في ${applicationName}

source: Directions to the nearest mosque in ${applicationName}
ar: خذني إلى ${applicationName}

source: Nearest mosque in ${applicationName}
ar: أين ${applicationName}

source: Next prayer in ${applicationName}
ar: الصلاة القادمة في ${applicationName}

source: Open ${applicationName} prayer times
ar: افتح مواقيت الصلاة في ${applicationName}

source: Show prayer times in ${applicationName}
ar: مواقيت الصلاة في ${applicationName}

source: Show the Qibla in ${applicationName}
ar: اتجاه القبلة في ${applicationName}

source: Take me to the nearest mosque with ${applicationName}
ar: دلني على ${applicationName}

source: When is the next prayer in ${applicationName}
ar: متى الصلاة القادمة في ${applicationName}

source: Where is the Qibla in ${applicationName}
ar: وين القبلة في ${applicationName}

source: Where is the nearest mosque in ${applicationName}
ar: وين ${applicationName}
